{"id":662,"date":"2018-03-22T07:52:06","date_gmt":"2018-03-22T07:52:06","guid":{"rendered":"http:\/\/localhost\/vps640544\/comprimironline\/?page_id=662"},"modified":"2020-04-09T21:16:50","modified_gmt":"2020-04-09T21:16:50","slug":"aviso-legal","status":"publish","type":"page","link":"http:\/\/localhost\/vps640544\/comprimironline\/aviso-legal\/","title":{"rendered":"Aviso Legal"},"content":{"rendered":"\n<h2><span class=\"ez-toc-section\" id=\"%C2%BFQuien_es_el_responsable_de_este_sitio_web\"><\/span><b>\u00bfQui\u00e9n es el responsable de este sitio web?<\/b><span class=\"ez-toc-section-end\"><\/span><\/h2>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">En cumplimiento de la Ley 34\/2002, de 11 de julio, de servicios de la sociedad de la informaci\u00f3n y de comercio electr\u00f3nico, como usuario de esta web usted est\u00e1 informado de que el responsable legal de esta web es:<\/span><\/p>\n\n\n\n<p class=\"has-text-align-center\">Francisco Jose Lopez<\/p>\n\n\n\n<h3><\/h3>\n\n\n\n<h3><span class=\"ez-toc-section\" id=\"%C2%BFCual_es_el_objetivo_de_esta_pagina_web\"><\/span><b>\u00bfCu\u00e1l es el objetivo de esta p\u00e1gina web?<\/b><span class=\"ez-toc-section-end\"><\/span><\/h3>\n\n\n\n<p><span style=\"color: #444444;\"><span style=\"font-style: inherit; font-variant-ligatures: inherit; font-variant-caps: inherit; font-weight: inherit;\">Esta pagina pretende dar <\/span>informaci\u00f3n<span style=\"font-style: inherit; font-variant-ligatures: inherit; font-variant-caps: inherit; font-weight: inherit;\">&nbsp;sobre como puedes comprimir archivos y crear diferentes cuentas en internet.<\/span><\/span><\/p>\n\n\n\n<p><span style=\"color: #444444; font-size: inherit; font-style: inherit; font-variant-ligatures: inherit; font-variant-caps: inherit; font-weight: inherit;\">Gestionar y moderar los comentarios que los visitantes efect\u00faen en la web.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Gestionar su red de afiliados y de anunciantes publicitarios.<\/span><\/p>\n\n\n\n<h3><span class=\"ez-toc-section\" id=\"%C2%BFComo_se_usa_esta_pagina_web\"><\/span><b>\u00bfC\u00f3mo se usa esta p\u00e1gina web?<\/b><span class=\"ez-toc-section-end\"><\/span><\/h3>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Como usuario de comprimir.online, usted se compromete a no realizar ninguna conducta que pudiera da\u00f1ar la imagen, los intereses y los derechos de esta p\u00e1gina. Tambi\u00e9n se compromete a no realizar acciones que impidan a los dem\u00e1s usuarios utilizar nuestra p\u00e1gina de manera normal y segura.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Comprimir.online no puede garantizar la total ausencia de virus o cualquier elemento que pueda alterar el normal funcionamiento de los equipos inform\u00e1ticos a trav\u00e9s de los cuales los usuarios acceden a la web, o el contenido de los archivos almacenados en dichos equipos. En cualquier caso, garantizamos que adoptamos todas las medidas de seguridad a nuestro alcance para conseguirlo.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Est\u00e1 terminantemente prohibido publicar cualquier contenido en la web susceptible de ser objetable (seg\u00fan las disposiciones legales vigentes) o cualquier contenido que deneopreno.com considere ilegal, ofensivo, abusivo, amenazante o que pueda ocasionar cualquier tipo de da\u00f1o, tanto al portal como a sus lectores. Para ello, nos reservamos el derecho de eliminar o modificar los contenidos y comentarios de los visitantes que se estimen oportunos.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Est\u00e1 terminantemente prohibido usar la web con cualquier fin il\u00edcito, o hacer cualquier uso de la web que pueda impedir el funcionamiento normal de la misma.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Est\u00e1 terminantemente prohibido reproducir, distribuir o modificar de manera total o parcial cualquier contenido de esta web sin permiso expreso de su responsable legal.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Est\u00e1 terminantemente prohibido utilizar los contenidos de esta web con fines comerciales o publicitarios sin permiso expreso de su responsable legal.<\/span><\/p>\n\n\n\n<h3><span class=\"ez-toc-section\" id=\"%C2%BFQue_obligaciones_tienen_los_usuarios_de_esta_web\"><\/span><b>\u00bfQu\u00e9 obligaciones tienen los usuarios de esta web?<\/b><span class=\"ez-toc-section-end\"><\/span><\/h3>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Como usuario de este sitio web, usted conoce y acepta lo dispuesto en este aviso legal. El usuario est\u00e1 obligado a utilizar el sitio web en los t\u00e9rminos legales indicados en este aviso legal.<\/span><\/p>\n\n\n\n<h3><span class=\"ez-toc-section\" id=\"Politica_de_proteccion_de_datos_y_confidencialidad\"><\/span><b>Pol\u00edtica de protecci\u00f3n de datos y confidencialidad<\/b><span class=\"ez-toc-section-end\"><\/span><\/h3>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Comprimir.online garantiza la confidencialidad de los datos de car\u00e1cter personal facilitados por los usuarios. Garantizamos la adopci\u00f3n de todas las medidas de seguridad que la ley requiere para proteger los datos de sus visitantes. Garantizamos tambi\u00e9n que estos datos se usan y se tratan conforme a las leyes vigentes.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Nos comprometemos a utilizar los datos de nuestros visitantes de acuerdo a la finalidad de los mismos. Tambi\u00e9n nos comprometemos a cumplir la obligaci\u00f3n legal de almacenarlos y adoptar todas las medidas de seguridad necesarias para evitar su modificaci\u00f3n, extrav\u00edo o uso no autorizado, conforme a lo que establece el Real Decreto 1720\/2007 de 21 de diciembre por el que se aprueba el Reglamento de desarrollo de la Ley Org\u00e1nica 15\/1999 de 13 de diciembre, de Protecci\u00f3n de Datos de Car\u00e1cter Personal.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Este sitio web emplea diversos m\u00e9todos para captar informaci\u00f3n de sus visitantes. Todos est\u00e1n indicados en el documento de Pol\u00edtica de Privacidad. Esta web siempre pide el consentimiento previo de los usuarios para el tratamiento de sus datos con los fines indicados. Pese a ello, todo usuario tiene derecho a revocar este consentimiento otorgado previamente.<\/span><\/p>\n\n\n\n<h3><span class=\"ez-toc-section\" id=\"Como_usuario_de_esta_web,_puedes_ejercer_tus_derechos_ARCO\"><\/span><b>Como usuario de esta web, puedes ejercer tus derechos ARCO<\/b><span class=\"ez-toc-section-end\"><\/span><\/h3>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Todo usuario de esta web puede ejercitar, respecto de los datos recabados, los derechos ARCO reconocidos en la Ley Org\u00e1nica 15\/1999: derechos de acceso, derechos de rectificaci\u00f3n, derechos de cancelaci\u00f3n de datos y derechos de oposici\u00f3n. Para ejercitar esos derechos, el usuario deber\u00e1 enviar una solicitud por escrito y firmada digitalmente, adjuntando adem\u00e1s una fotocopia de su DNI, a la direcci\u00f3n de correo electr\u00f3nico info@localhost.<\/span><\/p>\n\n\n\n<h3><span class=\"ez-toc-section\" id=\"Derechos_de_propiedad_intelectual\"><\/span><b>Derechos de propiedad intelectual<\/b><span class=\"ez-toc-section-end\"><\/span><\/h3>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">La propiedad intelectual de la web comprimir.online pertenece en exclusiva a su responsable legal, Francisco Ja\u00e9n.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Est\u00e1 terminantemente prohibido reproducir, modificar, reutilizar o difundir por cualquier m\u00e9todo o medio de comunicaci\u00f3n cualquier elemento o contenido de esta p\u00e1gina web, salvo que se tenga consentimiento previo de su responsable legal.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">El usuario conoce y acepta que la totalidad del sitio web y todos los elementos que la conforman est\u00e1 protegida por los derechos de autor y otros derechos leg\u00edtimos registrados, de acuerdo con los tratados internacionales en los que Espa\u00f1a es parte y otros derechos de propiedad y leyes de Espa\u00f1a.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Si un usuario o un tercero consideran que comprimir.online ha violado de manera no intencionada sus leg\u00edtimos derechos de propiedad intelectual, debido a la inclusi\u00f3n de un determinado contenido en la web, puede avisar de ello enviando un correo electr\u00f3nico a info@localhost. En dicho correo electr\u00f3nico, se deber\u00e1 indicar:<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Los datos personales del titular de los derechos presuntamente infringidos. En caso de que fuese necesario, indicar expresamente la representaci\u00f3n con la que act\u00faa si la reclamaci\u00f3n la env\u00eda un tercero.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Cu\u00e1les son los contenidos protegidos por los derechos de propiedad intelectual y su ubicaci\u00f3n en comprimir.online, as\u00ed como la acreditaci\u00f3n legal de los derechos que se considera infringidos. Tambi\u00e9n se incluir\u00e1 la declaraci\u00f3n expresa de responsabilidad por parte del interesado respecto a la veracidad y exactitud de las informaciones facilitadas en esta notificaci\u00f3n.<\/span><\/p>\n\n\n\n<h3><span class=\"ez-toc-section\" id=\"Acerca_de_los_enlaces_externos\"><\/span><b>Acerca de los enlaces externos<\/b><span class=\"ez-toc-section-end\"><\/span><\/h3>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">En cualquier p\u00e1gina de deneopreno.com se pueden encontrar enlaces a p\u00e1ginas web o contenidos propiedad de terceros.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Comprimir.online en ning\u00fan momento se responsabiliza de las consecuencias derivadas de que el usuario acceda a trav\u00e9s de estos enlaces a sitios web o a contenidos propiedad de terceros.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">En cualquier caso, garantizamos que se toman las medidas de seguridad adecuadas antes de incluir un enlace en esta web a cualquier propiedad de terceros.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Participamos en el Programa de Afiliados de Amazon Espa\u00f1a, un programa de publicidad para afiliados dise\u00f1ado para ofrecer a sitios web un modo de obtener comisiones por publicidad, publicitando e incluyendo enlaces a Amazon.es.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Es decir, que si te decides a comprar algo en Amazon a trav\u00e9s de nuestros enlaces, a ti no te cuesta nada pero a nosotros Amazon nos dar\u00e1 una comisi\u00f3n que nos servir\u00e1 para financiar la web. Todos los enlaces de compra incluidos en esta web, que utilizan el segmento \/comprar\/, tienen como destino el sitio web de Amazon.es<\/span><\/p>\n\n\n\n<h3><span class=\"ez-toc-section\" id=\"Renuncia_de_responsabilidad_y_exencion_de_garantias\"><\/span><b>Renuncia de responsabilidad y exenci\u00f3n de garant\u00edas<\/b><span class=\"ez-toc-section-end\"><\/span><\/h3>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">El responsable legal de comprimir.online no garantiza ni acepta responsabilidad ninguna por los da\u00f1os y perjuicios de toda \u00edndole que pudieran derivarse de cualquiera de los siguientes hechos:<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">La inactividad, falta de disponibilidad o incorrecto funcionamiento de la p\u00e1gina web o de cualquiera de sus contenidos.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">La presencia de virus, o software lesivos en cualquier contenido de la web.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Cualquier uso de la web ileg\u00edtimo o contrario a lo dispuesto en este Aviso Legal.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">La falta de calidad o veracidad de los contenidos publicados por terceros en este sitio web.<\/span><\/p>\n\n\n\n<h3><span class=\"ez-toc-section\" id=\"Ley_aplicable_y_jurisdiccion\"><\/span><b>Ley aplicable y jurisdicci\u00f3n<\/b><span class=\"ez-toc-section-end\"><\/span><\/h3>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Las relaciones entre deneopreno.com con sus usuarios y visitantes se someten, con car\u00e1cter general, a la legislaci\u00f3n y jurisdicci\u00f3n espa\u00f1olas y a los Tribunales de la ciudad de Alicante.<\/span><\/p>\n\n\n\n<h3><span class=\"ez-toc-section\" id=\"Forma_de_contacto\"><\/span><b>Forma de contacto<\/b><span class=\"ez-toc-section-end\"><\/span><\/h3>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Si un usuario tiene alguna duda o desea aclarar cualquier punto contemplado en este Aviso Legal, puede remitir un correo electr\u00f3nico a info@localhost para solventarla.<\/span><\/p>\n\n\n\n<p><span style=\"font-family: 'inherit','serif'; color: #444444;\">Comprimir.online informa de que se reserva el derecho de modificar en cualquier momento y sin necesidad de previo aviso, tanto el aspecto y la disposici\u00f3n de los contenidos de la web, como el presente documento de Aviso Legal.<\/span><\/p>\n<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_11 counter-hierarchy counter-decimal ez-toc-grey\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title\">Indice<\/p>\n<span class=\"ez-toc-title-toggle\"><a class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\"><i class=\"ez-toc-glyphicon ez-toc-icon-toggle\"><\/i><\/a><\/span><\/div>\n<nav><ul class=\"ez-toc-list ez-toc-list-level-1\"><li class=\"ez-toc-page-1 ez-toc-heading-level-2\"><a class=\"ez-toc-link ez-toc-heading-1\" href=\"http:\/\/localhost\/vps640544\/comprimironline\/aviso-legal\/#%C2%BFQuien_es_el_responsable_de_este_sitio_web\" title=\"\u00bfQui\u00e9n es el responsable de este sitio web?\">\u00bfQui\u00e9n es el responsable de este sitio web?<\/a><ul class=\"ez-toc-list-level-3\"><li class=\"ez-toc-heading-level-3\"><a class=\"ez-toc-link ez-toc-heading-2\" href=\"http:\/\/localhost\/vps640544\/comprimironline\/aviso-legal\/#%C2%BFCual_es_el_objetivo_de_esta_pagina_web\" title=\"\u00bfCu\u00e1l es el objetivo de esta p\u00e1gina web?\">\u00bfCu\u00e1l es el objetivo de esta p\u00e1gina web?<\/a><\/li><li class=\"ez-toc-page-1 ez-toc-heading-level-3\"><a class=\"ez-toc-link ez-toc-heading-3\" href=\"http:\/\/localhost\/vps640544\/comprimironline\/aviso-legal\/#%C2%BFComo_se_usa_esta_pagina_web\" title=\"\u00bfC\u00f3mo se usa esta p\u00e1gina web?\">\u00bfC\u00f3mo se usa esta p\u00e1gina web?<\/a><\/li><li class=\"ez-toc-page-1 ez-toc-heading-level-3\"><a class=\"ez-toc-link ez-toc-heading-4\" href=\"http:\/\/localhost\/vps640544\/comprimironline\/aviso-legal\/#%C2%BFQue_obligaciones_tienen_los_usuarios_de_esta_web\" title=\"\u00bfQu\u00e9 obligaciones tienen los usuarios de esta web?\">\u00bfQu\u00e9 obligaciones tienen los usuarios de esta web?<\/a><\/li><li class=\"ez-toc-page-1 ez-toc-heading-level-3\"><a class=\"ez-toc-link ez-toc-heading-5\" href=\"http:\/\/localhost\/vps640544\/comprimironline\/aviso-legal\/#Politica_de_proteccion_de_datos_y_confidencialidad\" title=\"Pol\u00edtica de protecci\u00f3n de datos y confidencialidad\">Pol\u00edtica de protecci\u00f3n de datos y confidencialidad<\/a><\/li><li class=\"ez-toc-page-1 ez-toc-heading-level-3\"><a class=\"ez-toc-link ez-toc-heading-6\" href=\"http:\/\/localhost\/vps640544\/comprimironline\/aviso-legal\/#Como_usuario_de_esta_web,_puedes_ejercer_tus_derechos_ARCO\" title=\"Como usuario de esta web, puedes ejercer tus derechos ARCO\">Como usuario de esta web, puedes ejercer tus derechos ARCO<\/a><\/li><li class=\"ez-toc-page-1 ez-toc-heading-level-3\"><a class=\"ez-toc-link ez-toc-heading-7\" href=\"http:\/\/localhost\/vps640544\/comprimironline\/aviso-legal\/#Derechos_de_propiedad_intelectual\" title=\"Derechos de propiedad intelectual\">Derechos de propiedad intelectual<\/a><\/li><li class=\"ez-toc-page-1 ez-toc-heading-level-3\"><a class=\"ez-toc-link ez-toc-heading-8\" href=\"http:\/\/localhost\/vps640544\/comprimironline\/aviso-legal\/#Acerca_de_los_enlaces_externos\" title=\"Acerca de los enlaces externos\">Acerca de los enlaces externos<\/a><\/li><li class=\"ez-toc-page-1 ez-toc-heading-level-3\"><a class=\"ez-toc-link ez-toc-heading-9\" href=\"http:\/\/localhost\/vps640544\/comprimironline\/aviso-legal\/#Renuncia_de_responsabilidad_y_exencion_de_garantias\" title=\"Renuncia de responsabilidad y exenci\u00f3n de garant\u00edas\">Renuncia de responsabilidad y exenci\u00f3n de garant\u00edas<\/a><\/li><li class=\"ez-toc-page-1 ez-toc-heading-level-3\"><a class=\"ez-toc-link ez-toc-heading-10\" href=\"http:\/\/localhost\/vps640544\/comprimironline\/aviso-legal\/#Ley_aplicable_y_jurisdiccion\" title=\"Ley aplicable y jurisdicci\u00f3n\">Ley aplicable y jurisdicci\u00f3n<\/a><\/li><li class=\"ez-toc-page-1 ez-toc-heading-level-3\"><a class=\"ez-toc-link ez-toc-heading-11\" href=\"http:\/\/localhost\/vps640544\/comprimironline\/aviso-legal\/#Forma_de_contacto\" title=\"Forma de contacto\">Forma de contacto<\/a><\/li><\/ul><\/li><\/ul><\/nav><\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u00bfQui\u00e9n es el responsable de este sitio web? En cumplimiento de la Ley 34\/2002, de 11 de julio, de servicios de la sociedad de la informaci\u00f3n y de comercio electr\u00f3nico, como usuario de esta web usted est\u00e1 informado de que el responsable legal de esta web es: Francisco Jose Lopez \u00bfCu\u00e1l es el objetivo de [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"search_volume":0},"interlinks":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v14.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Aviso Legal - Comprime y Ahorra Espacio<\/title>\n<meta name=\"robots\" content=\"noindex, follow\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Aviso Legal - Comprime y Ahorra Espacio\" \/>\n<meta property=\"og:description\" content=\"\u00bfQui\u00e9n es el responsable de este sitio web? En cumplimiento de la Ley 34\/2002, de 11 de julio, de servicios de la sociedad de la informaci\u00f3n y de comercio electr\u00f3nico, como usuario de esta web usted est\u00e1 informado de que el responsable legal de esta web es: Francisco Jose Lopez \u00bfCu\u00e1l es el objetivo de [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"http:\/\/localhost\/vps640544\/comprimironline\/aviso-legal\/\" \/>\n<meta property=\"og:site_name\" content=\"Comprime y Ahorra Espacio\" \/>\n<meta property=\"article:modified_time\" content=\"2020-04-09T21:16:50+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\n\t    \"@context\": \"https:\/\/schema.org\",\n\t    \"@graph\": [\n\t        {\n\t            \"@type\": \"WebSite\",\n\t            \"@id\": \"http:\/\/localhost\/vps640544\/comprimironline\/#website\",\n\t            \"url\": \"http:\/\/localhost\/vps640544\/comprimironline\/\",\n\t            \"name\": \"Comprime y Ahorra Espacio\",\n\t            \"description\": \"\",\n\t            \"potentialAction\": [\n\t                {\n\t                    \"@type\": \"SearchAction\",\n\t                    \"target\": \"http:\/\/localhost\/vps640544\/comprimironline\/?s={search_term_string}\",\n\t                    \"query-input\": \"required name=search_term_string\"\n\t                }\n\t            ],\n\t            \"inLanguage\": \"es\"\n\t        },\n\t        {\n\t            \"@type\": \"WebPage\",\n\t            \"@id\": \"http:\/\/localhost\/vps640544\/comprimironline\/aviso-legal\/#webpage\",\n\t            \"url\": \"http:\/\/localhost\/vps640544\/comprimironline\/aviso-legal\/\",\n\t            \"name\": \"Aviso Legal - Comprime y Ahorra Espacio\",\n\t            \"isPartOf\": {\n\t                \"@id\": \"http:\/\/localhost\/vps640544\/comprimironline\/#website\"\n\t            },\n\t            \"datePublished\": \"2018-03-22T07:52:06+00:00\",\n\t            \"dateModified\": \"2020-04-09T21:16:50+00:00\",\n\t            \"inLanguage\": \"es\",\n\t            \"potentialAction\": [\n\t                {\n\t                    \"@type\": \"ReadAction\",\n\t                    \"target\": [\n\t                        \"http:\/\/localhost\/vps640544\/comprimironline\/aviso-legal\/\"\n\t                    ]\n\t                }\n\t            ]\n\t        }\n\t    ]\n\t}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"http:\/\/localhost\/vps640544\/comprimironline\/wp-json\/wp\/v2\/pages\/662"}],"collection":[{"href":"http:\/\/localhost\/vps640544\/comprimironline\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/vps640544\/comprimironline\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/vps640544\/comprimironline\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/vps640544\/comprimironline\/wp-json\/wp\/v2\/comments?post=662"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/vps640544\/comprimironline\/wp-json\/wp\/v2\/pages\/662\/revisions"}],"predecessor-version":[{"id":913,"href":"http:\/\/localhost\/vps640544\/comprimironline\/wp-json\/wp\/v2\/pages\/662\/revisions\/913"}],"wp:attachment":[{"href":"http:\/\/localhost\/vps640544\/comprimironline\/wp-json\/wp\/v2\/media?parent=662"}],"wp:term":[{"taxonomy":"interlinks","embeddable":true,"href":"http:\/\/localhost\/vps640544\/comprimironline\/wp-json\/wp\/v2\/interlinks?post=662"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}